[
  "quick-explorer",
  "mx-bili-plugin",
  "obsidian-wordnet-plugin",
  "obsidian-pandoc",
  "media-extended",
  "obsidian-mind-map",
  "table-editor-obsidian",
  "obsidian-annotator",
  "obsidian-auto-link-title",
  "cmenu-plugin",
  "dataview",
  "obsidian-dictionary-plugin",
  "obsidian-dynamic-toc",
  "highlightr-plugin",
  "obsidian-image-toolkit",
  "obsidian-image-auto-upload-plugin",
  "obsidian-kanban",
  "obsidian-kindle-plugin",
  "ObsidianPlugin-Techo",
  "obsidian-git",
  "obsidian-codemirror-options",
  "obsidian-copy-block-link",
  "open-note-to-window-title",
  "customizable-sidebar",
  "obsidian-hypothesis-plugin",
  "obsidian-excalidraw-plugin"
]